Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bjorn_inges_innsats_skal_ikke_bli_glemt_.html.tmx
Source language: nob
Languages: sme

source: Bjørn Inges innsats skal ikke bli glemt
sme: Bjørn Inge bargguid eat galgga vajálduhttit

source: Tale av sametingspresident Silje Karine Muotka og plenumsleder Tom Sottinen.
sme: Sámediggepresideanta Silje Karine Muotka ja dievasčoahkkinjođiheaddji Tom Sottinen sárdni Gáivuona girkus, Dálošvágis.

source: Kjære pårørende, venner, kolleger og sørgende.
sme: Ráhkis oapmahaččat, olbmát, bargoustibat ja morašteaddjit.

source: Det var med stor sorg vi mottok budskapet om at Bjørn Inge Mo hadde gått bort.
sme: Stuora morrašiin vuostáiválddiimet Bjørn Inge Mo jápmasága.

source: Det er ikke gitt noen å vite dagen og øyeblikket da Solen henter sine sønner og døtre tilbake.
sme: Ii leat oktiige addon diehtit goas Beaivi viežžá bártniidis ja nieiddaidis iežas lusa fas.

source: Vi hadde håpet å oppleve hans varme, trygge og gode lederskap mye lengere.
sme: Mii leimmet sávvan guhkit beassat vásihit su liegga, oadjebas ja buori jođiheame.

source: I sorgen over en høyt respektert politisk leder og samfunnsbygger så skal på sikt varme minner om hans gjerning lyde blant oss.
sme: Morrašis go leat massán árvvusadnojuvvon politihkalaš jođiheaddji ja servodathuksejeaddji, áiggi mielde galget liegga muittut su daguid birra čuodjat min gaskkas.

source: Våre tanker går til hans aller nærmeste i sorgen. Vi vet at sorgen over han er stor hos familien.
sme: Min jurdagat mannet su lagamuččaide, mii diehtit bearaš lea báhcán stuora morrašii.

source: Bjørn Inge hentet både krefter og inspirasjon i naturen, og vi tenker på at han siste kvelden var ute på fisketur.
sme: Bjørn Inge vieččai sihke fámuid ja inspirašuvnna luonddus, ja jurddašit ahte maŋemus eahkeda son lei guollebivddus.

source: Det satte han pris på, og det gav han uttrykk for.
sme: Ieš lávii ge muitalit ahte dá lea juoga masa son bures liiko.

source: Bjørn Inge var en engasjert og varm politisk leder, pådriver, initiativtaker og medspiller.
sme: Bjørn Inge lei áŋgiris ja buorre politihkalaš jođiheaddji, lei čeahppi álggahit ja jođihit áššiid, ja lei čeahppi ovttasbargat earáiguin.

source: Han var veldig opptatt av at politiske beslutninger skulle være med på å styrke både lokale- og regionale samfunn, og var opptatt av hvordan innbyggerne i nord ville forme trygge og gode samfunn.
sme: Sutnje lei dehálaš ahte politihkalaš mearrádusat galge nannet sihke báikkálaš- ja regionála servvodaga, ja son beroštii das mo olbmot davvin dáhttot hábmet oadjebas ja buriid servvodagaid.

source: Sametingspresident Silje Karine Muotka og plenumsleder Tom Sottinen takket Bjørn Inge Mo for innsatsen som han gjorde for det samiske samfunnet, en innsats som ikke skal glemmes. Ørjan Marakatt Bertelsen
sme: Ørjan Marakatt Bertelsen Sámi servodagas muitit erenoamážiid su áŋgiruššama, gos Bjørn Inge -okta máŋgga guovddáš olbmuin- lei mielde barggus mii buvttii historjjálaš duomu Čáhput áššis, mas sámi vuoigatvuođat dohkkehuvvojedje riektevuogádagas.

source: Det samiske samfunnet vil særlig huske hans store innsats, der han - som en av flere - deltok aktivt med prosessen frem mot den historiske dommen i Svartskogen-saken, der samiske rettigheter ble anerkjent i rettssystemet.
sme: Su bargu ovddidit mearrasápmelaččaid rivttiid, vuođđoealáhusaid ja sámegiela ja kultuvrra leat oasit su stuora servodatberoštumis maid son čájehii olu guovddáš jođihandoaimmaid bokte servodagas.

source: Hans arbeid for sjøsamiske rettigheter, primærnæringer og samisk språk og kultur er også blant det store samfunnsengasjementet som han viste gjennom mange meget sentrale lederroller i samfunnet.
sme: Bjørn Inge Mo:s lei guhkes politihkalaš karrieara ja son lei Tromssa bargiidbellodaga jođiheaddji 2005 gitta 2014 rádjái. Son lei maid sámediggeáirras 2017 rájes dassái go oaččui virgelobi ámmáhis jagis 2020.

source: Bjørn Inge Mo hadde lang fartstid i politikken og var leder av Troms Arbeiderparti fra 2005 til 2014, og var også sametingsrepresentant fra 2017 til han fikk permisjon fra vervet i 2020.
sme: Mo lei maid sátnejođiheaddji Gáivuonas 2003 gitta 2015 rádjái.

source: Mo var også ordfører i Kåfjord kommune fra 2003 til 2015.
sme: Su bargu ii galgga vajálduvvut.

source: Hans innsats skal ikke bli glemt.
sme: Bjørn Inge Mo fáhkka vádjoleapmi lea stuorra vahágin politihkalaš Sápmái ja Norgii.

source: Bjørn Inge Mos plutselige bortgang er et stort tap for det politiske Sápmi og Norge.
sme: Mii galgat váldit mielde muittuid su bargguin, su oadjebas ja nanu jođiheamis, su beroštumis ja áŋgiruššamis min buohkaid ovddas ja su jáhku lagamusaide.

source: Vi skal ta med oss minnene om hans livsgjerning og hans trygge og gode lederskap, hans oppmerksomhet og innsats for oss alle og hans tro på sine medmennesker.
sme: Moai dáhtto sihke Sámedikki ja Sámi álbmoga bealis giitit Bjørn Inge go nu guhkes áiggi lea áŋgiruššan sámi servvodaga dihte.

source: Vi vil på vegne av Sametinget og det samiske folket takke Bjørn Inge, for hans langvarige engasjement for det samiske samfunnet.
sme: Mii eat vajálduhtte su áŋgiruššama, mii lei nu ollugiid ovddas.

source: Vi lyser fred med ditt minne.
sme: Moai gulahetne ráfi su muitun.
